Repository: CofficLab/Lumi
Catalog: LumiApp/Plugins/BreadcrumbPlugin/RecentProjects.xcstrings
Source language: en
Languages: zh_hans, zh_hk

source: No recent projects
zh_hans: 没有最近项目
zh_hk: 沒有最近項目

source: Select Project
zh_hans: 选择项目
zh_hk: 選擇項目

source: Current Project
zh_hans: 当前项目
zh_hk: 當前項目

source: Recent Projects
zh_hans: 最近项目
zh_hk: 最近項目

source: Browse
zh_hans: 浏览
zh_hk: 瀏覽

source: No Project Selected
zh_hans: 未选择项目
zh_hk: 未選擇項目

source: Click Browse Below
zh_hans: 点击下方浏览按钮
zh_hk: 點擊下方瀏覽按鈕

source: Clear Project Selection
zh_hans: 清除项目选择
zh_hk: 清除項目選擇

source: Select New Project
zh_hans: 选择新项目
zh_hk: 選擇新項目

source: No Recent Projects
zh_hans: 没有最近项目
zh_hk: 沒有最近項目

source: Add New Project
zh_hans: 添加新项目
zh_hk: 添加新項目
